[{
  "id": "001",
  "category": "vinyl",
  "categoryTitle": "Vinyl",
  "photo": "images/vinyl-covers/disturbed_asylum_coloredvinylbonuscd_.jpg",
  "title": "DISTURBED: ASYLUM (COLORED VINYL - 1 LP + BONUS CD)",
  "available": true,
  "description": "Disturbed began building Asylum as soon as they got off the road in the summer of 2009. Officially entering Groovemaster Studios in February 2010, the band set about self-producing the album, as they did with Indestructible. Draiman declares, «This record shows a certain degree of maturation and enhanced complexity. Asylum is still identifiably Disturbed, but the evolution is clear. It preserves the elements of what we do but at a more advanced level.»",
  "price": "26.98"
}, {
  "id": "002",
  "category": "vinyl",
  "categoryTitle": "Vinyl",
  "photo": "images/vinyl-covers/mumford-1.jpg",
  "title": "MUMFORD AND SONS: WILDER MIND LP",
  "available": false,
  "description": "This new album marks a significant departure for the young British band from their previous records, 2009’s Sigh No More, and 2012’s Babel. The early sessions in New York and London witnessed a change in the band’s approach not just to writing and recording, but to texture and dynamics, too. There is a minimalist yet panoramic feel to the new album, whose sound Marcus Mumford describes as “a development, not a departure.” It came about by both accident, and by conscious decision. It features twelve new tracks, written collaboratively by the band in London, Brooklyn, and Texas. A number of the new songs were written and demoed at Aaron Dessner’s (The National) garage studios in Brooklyn. The band also returned to Eastcote Studios in London, where they recorded Sigh No More, for further writing and demo sessions. The album was recorded at AIR studios in London.",
  "price": "29.65"
}, {
  "id": "003",
  "category": "cd",
  "categoryTitle": "CD",
  "photo": "images/vinyl-covers/coldplay_4_cd_catalogue_set.jpg",
  "title": "COLDPLAY CATALOGUE SET (4 CD SET)",
  "available": true,
  "description": "This Coldplay 4 CD Catalogue Set features the seven time Grammy®-winning band s landmark debut album Parachutes along with A Rush Of Blood To The Head, X&Y and the Grammy®-winning Best Rock Album, Viva La Vida Or Death And All His Friends all together in one special set.",
  "price": "40"
}]
